// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的文杰",
        "今夜花好月圆，更兼梧桐细雨",
        "岂有不与相宾，共赏之趣",
        "愿佳人在此留步，与吾共步人生之乐",
        "游山湖之海，探山野之趣",
        "执湘子之手",
        "且与卿偕老",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-10-12T00:00:00",
    // 双方的名字
    names: ["小白马", "小白猪"]
}
